DATABASE = "data/database.db"   
EN = "data/EN.json"
RU = "data/RU.json"
IMAGE_DIR = "data/images/"

LANG_CHOOSE_STATUS = "LANG_CHOOSE"
CHANNEL_ADD_STATUS = "CHANNEL_ADD"
IN_MAIN_MENU_STATUS = "IN_MAIN_MENU"
CHOOSE_CATEGORY_STATUS = "CHOOSE CATEGORY"
themes = [
    'блоги',
    'бизнес и стартапы',
    'юмор и развлечения',
    'музыка',
    'новости и сми',
    'криптовалюты',
    'продажи',
    'здоровье и спорт',
    'искусство и фото',
    'образование',
    'политика',
    'технологии',
    'путешествия',
    'маркетинг,pr,реклама',
    'видео и фильмы',
    'психология',
    'мода и красота',
    'игры и приложения',
    'книги',
    'цитаты',
    'еда и кулинария',
    'позновательное',
    'авто',
    'экономика',
    'карьера',
    'лингвистика',
    'религия',
    'дизайн',
    'каталог каналов и ботов',
    'telegram',
    'семья и дети',
    'медицина',
    'животные',
    'рукоделия',
    'лайфхаки',
    'каталоги стикеров',
]